<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">

    <div class="text">
        <h1><?= Html::encode($this->title) ?></h1>
        <p>
        В нашей стране страхование автомобилей является обязательной процедурой для всех автолюбителей.
        Надежные страховые компании активно предлагают свои услуги. Но сделать рациональный выбор бывает нелегко.
        </p>
        <p>
        Некоторые водители уверены, что страхование является абсолютно бессмысленной процедурой и банальным способом привлечения денежных средств.
        И такое мнение не является безосновательным, к сожалению.
        Действительно, во время становления нашего государства в рамках рыночной экономики, многие компании злоупотребляли своими возможностями, не выплачивали свои обязательства и т.п.
        </p>
        <p>
        Но справедливости ради стоит сказать, что все эти полуподпольные фирмы в настоящее время прекратили свое существование и деятельность. И сегодня этот бизнес все активнее выходит из тени.
        К тому же именно автострахование является обязательным, а это значит, что мы имеем возможность выбрать самую надежную компанию для взаимовыгодного сотрудничества.
        </p>
        <p>
        Страховую компанию "Доминанта" можно отнести именно к такой категории.
        Именно возможности полного страхования в последнее время прельщают потенциальных клиентов.
        Размер единоразовых взносов, которые делает клиент, не настолько высок.
        А вот те компенсации, которые вы можете получить при возникновении страхового случая, действительно впечатляют.
        </p>
        Наша страховая компания предлагает доставку полиса в любую удобную для Вас точку города.
        Вам не нужно куда-либо ехать, тратить столь ценное время.
        Наши агенты рассчитают стоимость Вашего полиса, доставят в любое комфортное для Вас место и время.

        </div>
</div>